<!DOCTYPE html PUBLIC>	
	<head>
		<title class="bg">Фан-сайт ФК М.Юнайтед</title>
		<link href="css/styles.css" type="text/css" rel="stylesheet" />
	</head>

	<body id = "top" >
			<div class="container">		
				<?php include ("include/menu.php");?>
				<div class="info">
						<div class="logo_cont"><img src="images/banner.jpg" class="banner0"></div>
						<h1>История</h1>
						<p><strong>Цвета:</strong> красно-белые</br>
							<strong>Основан</strong> в 1878 году</br>
							<strong>Назывался:</strong> «Ньютон Хит»</br>
							<strong>20-кратный победитель чемпионата Англии</strong> (1907/08, 1910/11, 1951/52, 1955/56, 1956/57, 1964/65, 1966/67, 1992/93, 1993/94, 1995/96, 1996/97, 1998/99, 1999/00, 2000/01, 2002/03, 2006/07, 2007/08, 2008/09, 2010/11, 2012/13)
							<strong>12-кратный обладатель Кубка Англии</strong> (1909, 1948, 1963, 1977, 1983, 1985, 1990, 1994, 1996, 1999, 2004, 2016)</br>
							<strong>Пятикратный обладатель Кубка Лиги</strong> (1992, 2006, 2009, 2010, 2017)</br>
							<strong>21-кратный обладатель Суперкубка Англии</strong> (1908, 1911, 1952, 1956, 1957, 1965, 1967, 1977, 1983, 1990, 1993, 1994,1996, 1997, 2003, 2007, 2008, 2010, 2011, 2013, 2016)</br>
							<strong>Трехкратный победитель Лиги чемпионов</strong> (1968, 1999, 2008)</br>
							<strong>Обладатель Кубка Кубков</strong> (1991)</br>
							<strong>Победитель Лиги Европы</strong> (2017)</br>
							<strong>Обладатель Суперкубка УЕФА</strong> (1991)</br>
							<strong>Обладатель Межконтинентального Кубка</strong> (1999)</br>
							<strong>Победитель Клубного чемпионата мира</strong> (2008)</br>
							<img src="images/trophey.jpg" class="troph">
							<strong>Известные тренеры:</strong> Эрнест Мангнэлл, Мэтт Басби, Томми Дохерти, Рон Аткинсон, Алекс Фергюсон</br>
							<strong>Известные футболисты</strong>, защищавшие цвета клуба: Денис Лоу, Бобби Чарльтон, Джордж Бест, Криштиану Роналду, Дэвид Бекхэм, Нобби Стайлз, Джон Коннелли, Петер Шмейхель, Фабьен Бартез, Брайан Робсон, Томми Тейлор, Дункан Эдвардс, Джонни Джайлз, Джонни Кэри, Пол Макграт, Райан Гиггз, Билли Мередит, Эрик Кантона, Пол Скоулз, Джордж Грэм, Тедди Шерингем, Рой Кин, Билл Фоулкс, Гари Невилл, Денис Ирвин, Алекс Степни, Артур Олбистон, Уэйн Руни, Марк Хьюз, Рэй Вуд, Пол Инс, Гари Паллистер, Ники Батт, Андрей Канчельскис, Уле Гуннар Сульшер, Дуайт Йорк, Энди Коул, Яп Стам, Руд ван Нистелрой, Рио Фердинанд, Патрис Эвра, Эдвин ван дер Сар, Неманья Видич, Нани</br>
							<strong>Стадион:</strong> «Олд Траффорд», вместимость – 75765</br></br>

							<div class="test">Клуб был основан группой рабочих-железнодорожников в 1878 году под названием «Ньютон Хит (Ланкашир энд Йоркшир Рейлуэй)». Тогдашняя клубная форма была зелено-золотой. В 1892 году клуб вступил в Футбольную лигу и отделился от железнодорожной станции, став независимым, и стал называться просто «Ньютон Хит».</br></br></div>

							В 1902 году коллектив пребывал на грани банкротства, имея задолженность в размере более 2500 фунтов. От ликвидации клуб спас управляющий пивоваренного завода Манчестера Джон Генри Дейвис, который вложил в команду солидные по тем временам инвестиции. Поэтому с 26 апреля 1902 года клуб изменил название и стал называться «Манчестер Юнайтед». Одновременно поменялись клубные цвета — с зелено-золотых на красно-белые.</br></br>

							«МЮ» впервые вышел в Первый дивизион в 1906 году, а уже в сезоне 1907/08 выиграл свой первый чемпионский титул. В 1909 году команда выиграла свой первый Кубок Англии. В сезоне 1910/11 «Манчестер Юнайтед» во второй раз в истории стал чемпионом Англии. Тогда же клуб переехал на свой новый стадион «Олд Траффорд», где выступает до сих пор.</br></br>

							В последующее десятилетие «МЮ» уже ничего не выигрывал, а в 1922 году вылетел во Второй дивизион. В 1925 году «Юнайтед» вернулся в Первый дивизион, но вновь вылетел во в 1931 году. В 1934 году коллектив занял самую низшую в своей истории позицию в чемпионате — 20-е место во Втором дивизионе, а ранее дабы пребывал на грани банкротства.</br></br>

							В 1945 году главным тренером «Манчестер Юнайтед» был назначен Мэтт Басби, с именем которого связана славная эпоха в истории клуба. Команда вышла на ведущие роли в стране, в 1948 году выиграла Кубок Англии, а в сезоне 1951/52 спустя 41 год выиграл чемпионский титул Первого дивизиона. Молодых воспитанников клуба того времени в прессе назвали «малышами Басби».</br></br>

							В сезоне 1956/57 «МЮ» вновь выиграл чемпионат, а также дошёл до полуфинала Кубка европейских чемпионов. Однако по возвращении домой из Белграда, где команда проводила матч Кубка чемпионов, самолет с игроками «МЮ» потерпел крушение в аэропорту Мюнхена 6 февраля 1958 года. Авиакатастрофа отняла жизни восьмерых футболистов, а остальные получили очень тяжелые травмы.</br></br>

							Как ни странно, «Юнайтед» продолжал оставаться одним из лидеров английского футбола, но на европейскую вершину коллектив сумел замахнуться лишь спустя десять лет. Басби в начале 1960-х годов провел перестройку к5оманды, на первые роли в которой вышли Денис Лоу, Джордж Бест, Бобби Чарльтон. С ними «МЮ» в 1968 году вышел в финал Кубка чемпионов, где обыграл португальскую «Бенфику» со счетом 4:1, став первым английским клубом, выигравшим турнир.</br></br>

							В 1970-80-е «Юнайтед» выступал с переменным успехом. Знаковым стал приход в клуб шотландского специалиста Алекса Фергюсона. Однако и к его коллективу успехи пришли не сразу. В первом сезоне под руководством Фергюсона «Юнайтед» стал лишь 11-м, затем финишировал вторым. В начале 1990 года шотландец пребывал на грани отставки, но сумел выиграть с командой первый трофей – Кубок Англии.</br></br>
							
							<img class="players" src="images/class92.jpg">
							В 1991 году «МЮ» выиграл Кубок Кубков. А еще через год клуб подписал Эрика Кантона, который в первом же сезоне помог команды выиграть чемпионский титул – впервые с 1967 года! Дальнейшая эра Фергюсона в «МЮ», которая завершилась лишь в 2013 году, полна выигранных трофеев.</br></br>

							Всего с сэром Алексом «Манчестер Юнайтед» 13 раз выигрывал чемпионат Англии, пять раз Кубок страны, четырежды Кубок Лиги, дважды Лигу чемпионов, а еще – Кубок Кубков, Суперкубок УЕФА, Межконтинентальный кубок и Клубный чемпионат мира. Всего – 27 крупных трофеев, что сделало Фергюсона самым успешным наставником в истории английского футбола, а «МЮ» – самым успешным клубом.</br></p>
						<a href="https://vk.com/manutdby"><img class="banner1" src="images/banner2.jpg" title="Фан-клуб МЮ в Беларуси вконтакте"></a>
						<?php include ("include/footer.php");?>
				</div>
				<?php include ("include/scoreboard.php");?>			
			</div>
		</body>
</html>
