<!DOCTYPE html PUBLIC>	
	<head>
		<title class="bg">Фан-сайт ФК М.Юнайтед</title>
		<link href="css/styles.css" type="text/css" rel="stylesheet" />
	</head>

	<body id = "top" >
			<div class="container">		
				<?php include ("include/menu.php");?>
				<div class="info">
						<div class="logo_cont"><img src="images/banner.jpg" class="banner0"></div>
						<h1>Фан-сайт ФК М. Юнайтед</h1>
						<hr /><p>Футбольный клуб <strong>«Манче́стер Юна́йтед»</strong> (англ. Manchester United Football Club; английское произношение: [ˈmæntʃɛstə ju:ˈnaɪtɪd]) — английский профессиональный футбольный клуб из Стретфорда, Большой Манчестер. Был основан в 1878 году под названием «Ньютон Хит (Ланкашир энд Йоркшир Рейлуэй)», в 1902 году изменил название на «Манчестер Юнайтед». Один из самых популярных футбольных клубов в мире. Один из клубов-основателей английской Премьер-лиги в 1992 году.</br>

						Домашний стадион «Юнайтед», «Олд Траффорд», был открыт в 1910 году. Он является крупнейшим после «Уэмбли» футбольным стадионом в Англии и вмещает около 75 тысяч зрителей.</br>

						<del>«Лондонский Челси»</del> «Манчестер Юнайтед» является одним из самых успешных английских клубов по количеству выигранных титулов за всю историю, а под руководством сэра Алекса Фергюсона — самым успешным клубом в Англии, выиграв 38 трофеев с 1986 по 2013 годы. В сезоне 2012/13 «Юнайтед» в рекордный 20-й раз выиграл чемпионский титул. В 1968 году «Манчестер Юнайтед» стал первым английским клубом, выигравшим Кубок европейских чемпионов, победив в финале португальскую «Бенфику» со счётом 4:1. В 1999 году клуб во второй раз выиграл главный европейский клубный трофей, одолев в финале мюнхенскую «Баварию» со счётом 2:1. В 2008 году «Юнайтед» вновь выиграл Лигу чемпионов, обыграв в финале лондонский «Челси».</br>

						В 2016 году «Юнайтед» входил в тройку футбольных клубов с самыми высокими доходами в мире. 20 апреля 2016 года журнал Forbes оценил клуб в 3,3 млрд долларов (2,23 млрд фунтов).</br>

						Главный тренер команды — португальский специалист Жозе Моуринью, сменивший в мае 2016 года уволенного Луи ван Гала. Капитаном команды является Майкл Каррик, сменивший ушедшего из клуба летом 2017 года Уэйна Руни.<hr/></p>
						<a href="https://vk.com/manutdby"><img class="banner1" src="images/banner2.jpg" title="Фан-клуб МЮ в Беларуси вконтакте"></a>
						<?php include ("include/footer.php");?>
				</div>
				<?php include ("include/scoreboard.php");?>			
			</div>
		</body>
</html>
